columns = [
    {data: "Код_Работы", "name": "Код_Работы", title: "Код_Работы"}, {
        data: "Код_Док",
        "name": "Код_Док",
        title: "Код_Док"
    }, {data: "Стоимость", "name": "Стоимость", title: "Стоимость"}, {
        data: "Наименование",
        "name": "Наименование",
        title: "Наименование"
    }, {data: "Тип_Платежа", "name": "Тип_Платежа", title: "Тип_Платежа"}, {
        data: "ПредОплата",
        "name": "ПредОплата",
        title: "ПредОплата"
    }, {data: "Вид_Деятельности", "name": "Вид_Деятельности", title: "Вид_Деятельности"}, {
        data: "Нчасы",
        "name": "Нчасы",
        title: "Нчасы"
    }, {data: "Кол", "name": "Кол", title: "Кол"}, {
        data: "Дата_Рег",
        "name": "Дата_Рег",
        title: "Дата_Рег"
    }, {data: "Перв_Тек", "name": "Перв_Тек", title: "Перв_Тек"}, {
        data: "КО",
        "name": "КО",
        title: "КО"
    }, {data: "Код_Справочника", "name": "Код_Справочника", title: "Код_Справочника"}, {
        data: "ЦенаОпер",
        "name": "ЦенаОпер",
        title: "ЦенаОпер"
    }, {data: "Отказ", "name": "Отказ", title: "Отказ"}, {
        data: "Исполнитель",
        "name": "Исполнитель",
        title: "Исполнитель"
    }, {data: "Жилое", "name": "Жилое", title: "Жилое"}, {
        data: "Кол_Бланк",
        "name": "Кол_Бланк",
        title: "Кол_Бланк"
    }
]