columns=[
    { data: "Код_Переноса", "name":"Код_Переноса",  visible:false,  },
    { data: "Код_Переноса", "name":"Код_Переноса", title:"Код Переноса" },


    { data: "Код_Заявки", "name":"Код_Заявки", title:"Код заявки" },
    { data: "Дата_Переноса", "name":"Дата_Переноса", title:"Дата Переноса", defaultContent:""  },
    { data: "Дата_Служебной", "name":"Дата_Служебной", title:"Дата служебной записки", defaultContent:""  },
    { data: "Причина_Переноса", "name":"Причина_Переноса", title:"Причина переноса", defaultContent:""  },
    { data: "Примечание", "name":"Примечание", title:"Примечание", defaultContent:""},

];
